export const dummyData = [
  {
    firstName: "ישראל",
    lastName: "כהן",
    letter: "הייה אדם נהדר וגבוה מדי מילה. ימינו היו מלאים באהבה וטוב לב. נשמעת חיוך שלו מרחוק. יהיה זכר צדיק.",
  },
  {
    firstName: "מיה",
    lastName: "רביבו",
    letter: "גיבור צעיר שלקח את ליבנו בזריזות. נתקעו בנפשנו חסריות וישראליות. היה לו אהבה עם חידה בחיים.",
  },
  {
    firstName: "דורון",
    lastName: "יצחקי",
    letter: "חייל וגיבור. הרבה זמן לא פגשנו אדם כזה. יצא מהלב. נזכור אותו לעד. יהיה זכר נשמה."
  },
];